export const chats = [
  {
    name: 'Дженнифер Эшли',
    info: 'был(а) 2 часа назад',
  },
  {
    name: 'Общество целых бокалов',
    info: '5 участников',
  },
  {
    name: 'Антон Иванов',
    info: 'был(а) 2 часа назад',
  },
  {
    name: 'Серёга (должен 2000р)',
    info: 'был(а) 2 часа назад',
  },
  {
    name: 'Общество разбитых бокалов',
    info: '4 участника',
  },
  {
    name: 'Сэм с Нижнего',
    info: 'был(а) 2 часа назад',
  },
  {
    name: 'Айрат работа',
    info: 'был(а) 2 часа назад',
  },
  {
    name: 'Кеша армия',
    info: 'был(а) 2 часа назад',
  },
];
